<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Публичная оферта");
?><?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "breadik", Array(
	"PATH" => "",	// Путь, для которого будет построена навигационная цепочка (по умолчанию, текущий путь)
		"SITE_ID" => "s1",	// Cайт (устанавливается в случае многосайтовой версии, когда DOCUMENT_ROOT у сайтов разный)
		"START_FROM" => "0",	// Номер пункта, начиная с которого будет построена навигационная цепочка
	),
	false
);?>
    <div class="text" style="background-image: url('<?=SITE_TEMPLATE_PATH?>/assets/images/text-bg.png')">
      <div class="container">
        <h1>Публичная оферта</h1>
        <div class="text__inner">
          <h4>Публичная оферта интернет-магазина Golden Tree о продаже товара</h4>
          <p>Настоящая оферта устанавливает порядок продажи товаров через интернет-магазин, регулирует отношения между покупателем и продавцом при продаже товаров через интернет-магазин и оказания в связи с такой продажей услуг</p>
          <ol>
            <li>Общие положения
              <ol>
                <li><b>Термины:</b><span>Интернет-магазин — Интернет-сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу http://www.goldentree.ru, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателю.</span><span>  Продавец — Общество с ограниченной ответственностью «Голден Три», ОГРН 1147746046447, ИНН 7724906314, КПП 772401001, юридический адрес: Россия, 115477, г. Москва, Кантемировская ул., д. 58.</span><span>  Товар — парфюмерно-косметическая продукция и аксессуары, представленные к продаже на сайте Продавца.</span><span>  Покупатель — физическое лицо, принимающее условия настоящего Соглашения, совершающее заказ на сайте Продавца исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности.</span><span> Пользователь — посетитель Сайта.</span><span> Заказ — электронная заявка, сформированная в системе интернет-магазина на основании намерения Покупателя приобрести тот или иной Товар, переданная посредством: сайта www.goldentree.ru, службы поддержки клиентов по номеру 8 (800) 500-57-96, отправки электронного письма на info@goldentree.ru, оформления заказа на сайтах партнёров.</span><span>  Сайт — совокупность информационных ресурсов, размещённых в Интернете по адресу http://www.goldentree.ru</span><span>  Продажа товаров через интернет-магазин — продажа Товаров по договору розничной купли-продажи, заключаемому на основании ознакомления покупателя с предложенным продавцом описанием Товара, содержащимся в каталоге Интернет-магазина, исключающим возможность непосредственного ознакомления Покупателя с Товаром при заключении данного договора.</span><span>  Личный кабинет — раздел Интернет-магазина, доступный пользователю после регистрации, посредством которого последний осуществляет управление своей учётной записью (аккаунтом).</span><span>   Курьерская служба — компания, предоставляющая свои услуги по доставке купленных на сайте www.goldentree.ru товаров Покупателю.</span><span>  Дистанционная торговля регулируется Гражданским кодексом Российской Федерации, федеральным законом «О защите прав потребителей» (ст. 26.1), Правилами продажи товаров дистанционным способом (Постановление Правительства РФ № 612 от 27 сентября 2007 года), федеральными законами «О рекламе», «О персональных данных» и другими постановлениями и актами.</span></li>
                <li>Предмет договора:<span>Настоящий документ является публичной офертой, т.е. предложением Продавца о заключении с любым физическим лицом договора розничной купли-продажи товаров на основании ознакомления с описанием товара, представленного на Сайте.</span>
                  <ol>
                    <li> Продавец осуществляет продажу Товаров через Интернет-магазин по адресу www.goldentree.ru.<span>Обязательства Продавца по передаче Товара и иные обязательства, связанные с передачей Товара, возникают с момента заключения договора розничной купли-продажи Товара на условиях настоящей оферты</span></li>
                    <li>Заказывая Товары через Интернет-магазин, Покупатель соглашается с условиями продажи Товаров, изложенными ниже (далее — условия продажи товаров).</li>
                    <li>Настоящие условия продажи товаров, а также информация о Товаре, представленная на сайте, являются публичной офертой (далее — Соглашение) в соответствии со статьёй 435 и пунктом 2 статьи 437 Гражданского кодекса Российской Федерации.</li>
                    <li>Соглашение вступает в силу (считается заключённым) с момента отправки Покупателем Заказа.</li>
                  </ol>
                </li>
              </ol>
            </li>
            <li>Регистрация на сайте
              <ol>
                <li>Регистрация на сайте осуществляется Пользователем самостоятельно путём указания в регистрационной форме ФИО, телефон, email или данных своего аккаунта в социальной сети.</li>
                <li>Продавец не несёт ответственность за достоверность информации, предоставленной Покупателем при регистрации.</li>
                <li>Покупатель обязуется не сообщать третьим лицам логин и пароль, указанные Покупателем при регистрации. В случае возникновения у Пользователя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Пользователь может уведомить об этом Продавца, направив электронное письмо в Службу поддержки клиентов по адресу info@goldentree.ru.</li>
                <li>Регистрация на сайте не является обязательным условием для совершения заказа.</li>
              </ol>
            </li>
            <li>Оформление заказа
              <ol>
                <li>Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Цвета товаров на сайте могут не соответствовать действительности ввиду разницы в цветопередаче мониторов.</li>
                <li>Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель должен обратиться в Службу поддержки клиентов по адресу info@goldentree.ru. или по телефону 8 800 500 57 96.</li>
                <li>Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу и ТУ, что подтверждается соответствующими документами (сертификатами и т.д.). По запросу Покупателя Продавец может отправить соответствующие документы электронным письмом на почту, указанную Покупателем, в течение 3 (трех) дней</li>
                <li>Покупатель может оформить заказ самостоятельно на сайте, либо обратиться в Службу поддержки клиентов по адресу info@goldentree.ru. или по телефону 8 800 500 57 96.</li>
                <li>В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя звонком оператора Call-центра Продавца (либо путем направления соответствующего электронного сообщения по адресу, указанному Покупателем, если не удается связаться по телефону в течение 24 часов).</li>
                <li>Покупатель может изменить состав Заказа до передачи заказа в Курьерскую службу. Продавец подтверждает изменение заказа путем направления соответствующего электронного сообщения.</li>
                <li>После оформления Заказа на Сайте Покупателю предоставляется информация о заказе путем направления SMS на указанный Покупателем телефон, а также электронное сообщение. Оператор Службы поддержки клиентов, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.</li>
                <li>Передача заказа в Курьерскую службу подтверждается путем направления SMS-уведомления на указанный Покупателем номер телефона, либо письмом на указанный Покупателем e-mail.</li>
                <li>В случае невозможности связаться с Покупателем в течение 24 часов после совершения заказа на сайте, Продавец вправе отменить заказ. Подтверждение об отмене заказа направляется письмом на указанный Покупателем адрес электронной почты. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму на расчетный счет Покупателя согласно п.6.1.</li>
              </ol>
            </li>
          </ol>
        </div>
      </div>
    </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>